Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 키보드가 화면을 넓게 쓰고, 키보드 안에서 바로 칠 수 있어요
cs: Klávesnice využívá celou obrazovku a psát můžete přímo v ní
da: Tastaturet bruger hele skærmen, og du kan skrive direkte i det
de: Die Tastatur nutzt den ganzen Bildschirm, und du kannst direkt darin tippen
el: Το πληκτρολόγιο καταλαμβάνει όλη την οθόνη και μπορείτε να πληκτρολογείτε μέσα σε αυτό
en: The keyboard uses the full screen, and you can type inside it
es: El teclado usa toda la pantalla y puedes escribir directamente en él
fi: Näppäimistö käyttää koko näytön, ja voit kirjoittaa suoraan sen sisällä
fr: Le clavier occupe tout l'écran et vous pouvez saisir directement dedans
id: Keyboard memakai seluruh layar, dan Anda bisa mengetik langsung di dalamnya
it: La tastiera usa tutto lo schermo e puoi scrivere al suo interno
ja: キーボードが画面を広く使い、キーボード内で直接入力できます
nb: Tastaturet bruker hele skjermen, og du kan skrive rett i det
nl: Het toetsenbord gebruikt het hele scherm en je kunt er direct in typen
pl: Klawiatura zajmuje cały ekran i możesz pisać bezpośrednio w niej
pt_br: O teclado usa a tela toda, e você pode digitar direto nele
ru: Клавиатура теперь занимает весь экран, и печатать можно прямо в ней
sv: Tangentbordet använder hela skärmen, och du kan skriva direkt i det
th: คีย์บอร์ดใช้พื้นที่หน้าจอเต็ม และพิมพ์ในคีย์บอร์ดได้เลย
tr: Klavye ekranın tamamını kullanıyor, içinde doğrudan yazabilirsiniz
vi: Bàn phím dùng toàn màn hình, và bạn có thể gõ ngay trong đó
zh_hans: 键盘用满整个屏幕，还能直接在键盘里打字
zh_hant: 鍵盤用滿整個螢幕，還能直接在鍵盤裡打字

source: 키보드가 확인됐어요! 다음으로 넘어갈게요.
cs: Klávesnice rozpoznána! Pokračujeme dalším krokem.
da: Tastatur fundet! Vi går videre til næste trin.
de: Tastatur erkannt! Weiter zum nächsten Schritt.
el: Το πληκτρολόγιο εντοπίστηκε! Συνεχίζουμε στο επόμενο βήμα.
en: Keyboard detected! Moving to the next step.
es: ¡Teclado detectado! Pasamos al siguiente paso.
fi: Näppäimistö tunnistettu! Siirrytään seuraavaan vaiheeseen.
fr: Clavier détecté ! Passons à la suite.
id: Keyboard terdeteksi! Lanjut ke langkah berikutnya.
it: Tastiera rilevata! Passiamo al passaggio successivo.
ja: キーボードを確認できました。次へ進みます。
nb: Tastaturet er funnet! Går videre til neste trinn.
nl: Toetsenbord herkend! Door naar de volgende stap.
pl: Wykryto klawiaturę! Przechodzimy dalej.
pt_br: Teclado detectado! Vamos para o próximo passo.
ru: Клавиатура найдена! Переходим к следующему шагу.
sv: Tangentbordet hittades! Går vidare till nästa steg.
th: พบคีย์บอร์ดแล้ว ไปขั้นตอนถัดไปกัน
tr: Klavye algılandı! Sonraki adıma geçiyoruz.
vi: Đã nhận diện bàn phím! Chuyển sang bước tiếp theo.
zh_hans: 检测到键盘了！进入下一步。
zh_hant: 檢測到鍵盤了！進入下一步。

source: 키보드로 넣어 봄
cs: Vloženo klávesnicí
da: Indsat med tastatur
de: Mit Tastatur eingefügt
el: Εισαγωγή με πληκτρολόγιο
en: Inserted with keyboard
es: Insertado con el teclado
fi: Lisätty näppäimistöllä
fr: Inséré avec le clavier
id: Dimasukkan lewat keyboard
it: Inserito con la tastiera
ja: キーボードで挿入した
nb: Satt inn med tastaturet
nl: Ingevoegd met toetsenbord
pl: Wstawiono klawiaturą
pt_br: Inserido pelo teclado
ru: Вставляли с клавиатуры
sv: Infogat med tangentbord
th: ใส่ด้วยคีย์บอร์ดแล้ว
tr: Klavyeyle eklendi
vi: Đã chèn bằng bàn phím
zh_hans: 用键盘输入过
zh_hant: 用鍵盤輸入過

source: 키보드로 입력함
cs: Napsáno klávesnicí
da: Skrevet med tastaturet
de: Mit der Tastatur getippt
el: Πληκτρολόγηση με το πληκτρολόγιο
en: Typed with the keyboard
es: Escrito con el teclado
fi: Kirjoitettu näppäimistöllä
fr: Saisi avec le clavier
id: Diketik dengan keyboard
it: Scritto con la tastiera
ja: キーボードで入力した
nb: Skrevet med tastaturet
nl: Getypt met het toetsenbord
pl: Wpisano klawiaturą
pt_br: Digitado no teclado
ru: Ввод с клавиатуры
sv: Skrivit med tangentbordet
th: พิมพ์ด้วยคีย์บอร์ด
tr: Klavyeyle yazıldı
vi: Đã nhập bằng bàn phím
zh_hans: 用键盘输入了
zh_hant: 用鍵盤輸入了

source: 키보드를 내 손에 맞게 고쳐요
cs: Upravte klávesnici podle své ruky
da: Tilpas tastaturet til dine hænder
de: Passe die Tastatur an deine Hände an
el: Προσαρμόστε το πληκτρολόγιο στα χέρια σας
en: Make the keyboard fit your hands
es: Ajusta el teclado a tus manos
fi: Sovita näppäimistö käsiisi
fr: Adaptez le clavier à vos mains
id: Sesuaikan keyboard dengan tangan Anda
it: Adatta la tastiera alle tue mani
ja: キーボードを自分の手に合わせて調整します
nb: Tilpass tastaturet til hendene dine
nl: Laat het toetsenbord bij je handen passen
pl: Dopasuj klawiaturę do swojej dłoni
pt_br: Ajuste o teclado ao seu jeito
ru: Настройте клавиатуру под себя
sv: Anpassa tangentbordet efter dina händer
th: ปรับคีย์บอร์ดให้เข้ากับมือคุณ
tr: Klavyeyi elinize göre ayarlayın
vi: Chỉnh bàn phím vừa tay bạn
zh_hans: 把键盘调成顺手的样子
zh_hant: 把鍵盤調成順手的樣子

source: 키보드를 다시 열면 보던 갈래가 그대로 열려요. 매번 처음으로 돌아가지 않아요
cs: Po opětovném otevření klávesnice zůstane otevřená kategorie, kterou jste používali. Nezačíná se pokaždé od začátku
da: Tastaturet åbner på det tema, du brugte sidst, i stedet for at starte forfra hver gang
de: Die Tastatur öffnet sich in der zuletzt genutzten Kategorie, statt jedes Mal neu zu beginnen
el: Όταν ανοίγετε ξανά το πληκτρολόγιο, εμφανίζεται η κατηγορία που βλέπατε, χωρίς να ξεκινά κάθε φορά από την αρχή
en: The keyboard opens on the category you were using, instead of starting over every time
es: Al volver a abrir el teclado, se mantiene la categoría que estabas usando. Ya no empieza de cero cada vez
fi: Kun avaat näppäimistön uudelleen, se palaa käyttämääsi luokkaan eikä aloita joka kerta alusta
fr: Le clavier se rouvre sur le thème que vous utilisiez, sans repartir de zéro à chaque fois
id: Saat dibuka lagi, keyboard menampilkan kategori yang terakhir Anda pakai, tidak mulai dari awal
it: Quando riapri la tastiera, trovi la categoria che stavi usando, senza ripartire ogni volta
ja: キーボードを開き直しても、見ていたテーマがそのまま開きます。毎回最初には戻りません
nb: Tastaturet åpner på kategorien du brukte sist, i stedet for å starte på nytt hver gang
nl: Het toetsenbord opent op de categorie die je gebruikte, in plaats van elke keer opnieuw te beginnen
pl: Klawiatura otwiera się na ostatnio używanym temacie, zamiast zaczynać od nowa
pt_br: Ao reabrir, o teclado mostra a categoria que você estava usando, sem voltar ao início toda vez
ru: Клавиатура открывается на той теме, с которой вы работали, а не начинает сначала
sv: Tangentbordet öppnas på kategorin du använde, i stället för att börja om varje gång
th: เปิดคีย์บอร์ดอีกครั้งจะกลับไปที่หมวดที่ใช้อยู่ ไม่ต้องเริ่มใหม่ทุกครั้ง
tr: Klavyeyi yeniden açtığınızda kullandığınız kategori açık kalır, her seferinde baştan başlamaz
vi: Mở lại bàn phím, bạn sẽ thấy đúng nhóm đang dùng dở, không phải bắt đầu lại từ đầu mỗi lần
zh_hans: 重新打开键盘时，还是上次看的分类，不会每次都回到开头
zh_hant: 重新開啟鍵盤時，還是上次看的分類，不會每次都回到開頭

source: 키보드를 설정에서 뺐는데도 켜라는 안내가 다시는 안 뜨던 것을 고쳤어요. 이제 설정 목록을 그때그때 확인해요
cs: Opraveno: pokud jste klávesnici odebrali v Nastavení, upozornění se už nezobrazilo. Seznam v Nastavení se nyní kontroluje vždy.
da: Rettet: hvis du fjernede tastaturet i Indstillinger, kom påmindelsen aldrig igen. Nu tjekkes listen i Indstillinger hver gang.
de: Behoben: Wenn du die Tastatur in den Einstellungen entfernt hast, kam die Erinnerung nie wieder. Jetzt wird die Liste in den Einstellungen jedes Mal geprüft.
el: Διορθώθηκε: αν αφαιρούσατε το πληκτρολόγιο από τις Ρυθμίσεις, η υπενθύμιση δεν επανερχόταν. Πλέον ελέγχει τη λίστα των Ρυθμίσεων κάθε φορά.
en: Fixed: if you removed the keyboard in Settings, the reminder never came back. It now checks the Settings list each time.
es: Corregimos que el aviso para activar el teclado no volviera a aparecer si lo quitabas en Ajustes. Ahora revisamos la lista de Ajustes cada vez.
fi: Korjattu: jos poistit näppäimistön Asetuksista, muistutus ei koskaan palannut. Nyt Asetusten luettelo tarkistetaan joka kerta.
fr: Correction : si vous retiriez le clavier dans Réglages, le rappel ne revenait jamais. La liste des réglages est désormais vérifiée à chaque fois.
id: Memperbaiki masalah: jika keyboard dihapus di Pengaturan, pengingat tidak muncul lagi. Kini daftar Pengaturan dicek setiap kali.
it: Corretto: se rimuovevi la tastiera dalle Impostazioni, il promemoria non tornava più. Ora controlla l'elenco nelle Impostazioni ogni volta.
ja: 設定からキーボードを削除しても、オンにするご案内が二度と表示されない問題を修正しました。設定の一覧を毎回確認するようになりました
nb: Rettet: Hvis du fjernet tastaturet i Innstillinger, kom påminnelsen aldri tilbake. Nå sjekkes listen i Innstillinger hver gang.
nl: Opgelost: als je het toetsenbord uit Instellingen verwijderde, kwam de herinnering nooit terug. Nu wordt de lijst in Instellingen elke keer gecontroleerd.
pl: Naprawiono: po usunięciu klawiatury w Ustawieniach przypomnienie już nie wracało. Teraz za każdym razem sprawdza listę w Ustawieniach.
pt_br: Corrigimos o caso em que, após remover o teclado nos Ajustes, o aviso não voltava mais. Agora a lista de Ajustes é conferida a cada vez.
ru: Исправлено: если клавиатуру отключали в настройках, напоминание больше не появлялось. Теперь список настроек проверяется каждый раз
sv: Åtgärdat: om du tog bort tangentbordet i Inställningar kom påminnelsen aldrig tillbaka. Nu kontrolleras listan i Inställningar varje gång.
th: แก้ปัญหาที่ถ้าลบคีย์บอร์ดออกจากการตั้งค่า การแจ้งเตือนจะไม่ขึ้นอีก ตอนนี้จะตรวจสอบรายการในการตั้งค่าทุกครั้ง
tr: Klavyeyi Ayarlar'dan kaldırsanız bile hatırlatmanın bir daha çıkmaması düzeltildi. Artık Ayarlar listesi her seferinde kontrol ediliyor.
vi: Đã sửa lỗi: nếu bạn gỡ bàn phím trong Cài đặt, lời nhắc bật sẽ không hiện lại. Giờ ứng dụng kiểm tra danh sách Cài đặt mỗi lần.
zh_hans: 修复了：在设置里删掉键盘后，提示再也不出现的问题。现在每次都会去看设置里的列表
zh_hant: 修復了：在設定裡刪掉鍵盤後，提示再也不出現的問題。現在每次都會去看設定裡的列表

source: 키보드를 쓰는 사용자
cs: Uživatelé s klávesnicí
da: Brugere med tastatur
de: Nutzer mit Tastatur
el: Χρήστες με πληκτρολόγιο
en: Users with keyboard
es: Usuarios con teclado
fi: Näppäimistön käyttäjät
fr: Utilisateurs du clavier
id: Pengguna keyboard
it: Utenti con la tastiera
ja: キーボードを使っているユーザー
nb: Brukere med tastatur
nl: Gebruikers met toetsenbord
pl: Użytkownicy klawiatury
pt_br: Usuários com teclado
ru: Пользователи с клавиатурой
sv: Användare med tangentbord
th: ผู้ใช้คีย์บอร์ด
tr: Klavye kullanan kullanıcılar
vi: Người dùng bàn phím
zh_hans: 在用键盘的用户
zh_hant: 在用鍵盤的使用者

source: 키보드를 올리고 키를 찾아 누르기까지, 한 번에 1초로 봤어요.
cs: Vyvolání klávesnice a nalezení klávesy. Počítáme 1 sekundu na použití.
da: Fra tastaturet åbnes, til du har fundet tasten: vi regner 1 sekund pr. brug.
de: Tastatur öffnen und die Taste finden: Wir rechnen mit 1 Sekunde pro Nutzung.
el: Μετρήσαμε 1 δευτερόλεπτο ανά χρήση, από το άνοιγμα του πληκτρολογίου μέχρι την εύρεση του πλήκτρου.
en: Bringing up the keyboard and finding the key. We count 1 second per use.
es: Subir el teclado, encontrar la tecla y tocarla: contamos 1 segundo por uso.
fi: Näppäimistön avaamiseen ja oikean näppäimen löytämiseen kuluu laskennassa 1 sekunti kertaa kohden.
fr: Ouvrir le clavier et trouver la touche : nous comptons 1 seconde par utilisation.
id: Dari membuka keyboard hingga menemukan tombolnya. Kami hitung 1 detik per penggunaan.
it: Aprire la tastiera e trovare il tasto: contiamo 1 secondo per uso.
ja: キーボードを開いてキーを探して押すまでを、1回につき1秒と数えました。
nb: Å hente frem tastaturet og finne tasten. Vi regner 1 sekund per bruk.
nl: Toetsenbord omhoog halen en de toets zoeken. We rekenen 1 seconde per keer.
pl: Podniesienie klawiatury i znalezienie klawisza liczymy jako 1 sekundę na użycie.
pt_br: Abrir o teclado e achar a tecla: contamos 1 segundo por uso.
ru: Открыть клавиатуру и найти нужную клавишу. Считаем это за 1 секунду на каждое использование.
sv: Att ta fram tangentbordet och hitta tangenten. Vi räknar 1 sekund per användning.
th: ตั้งแต่เปิดคีย์บอร์ดจนหาปุ่มเจอ นับเป็น 1 วินาทีต่อครั้ง
tr: Klavyeyi açıp tuşu bulmak için kullanım başına 1 saniye sayıyoruz.
vi: Từ lúc mở bàn phím đến khi tìm và bấm phím, tính 1 giây mỗi lần.
zh_hans: 从调出键盘到找到并按下按键，每次算 1 秒。
zh_hant: 從調出鍵盤到找到並按下按鍵，每次算 1 秒。

source: 키보드를 잠시 가볍게 띄웠어요
cs: Klávesnice se zatím otevřela v lehčím režimu
da: Et lettere tastatur er åbnet for nu
de: Eine leichtere Tastatur wurde geöffnet
el: Το πληκτρολόγιο άνοιξε προσωρινά σε ελαφριά μορφή
en: Opened a lighter keyboard for now
es: Abrimos un teclado más ligero por ahora
fi: Kevyempi näppäimistö avattiin tilapäisesti
fr: Clavier allégé ouvert pour l'instant
id: Keyboard dibuka dalam mode ringan untuk sementara
it: Abbiamo aperto per ora una tastiera più leggera
ja: キーボードを一時的に軽い表示にしました
nb: Åpnet et enklere tastatur for nå
nl: Lichter toetsenbord tijdelijk geopend
pl: Otwarto lżejszą klawiaturę na chwilę
pt_br: Abrimos um teclado mais leve por enquanto
ru: Сейчас открыта облегчённая клавиатура
sv: Ett enklare tangentbord öppnades tillfälligt
th: เปิดคีย์บอร์ดแบบเบาไว้ชั่วคราว
tr: Klavye geçici olarak hafif modda açıldı
vi: Đã mở tạm một bàn phím nhẹ hơn
zh_hans: 已暂时以精简模式打开键盘
zh_hant: 已暫時以精簡模式開啟鍵盤

source: 키보드를 추가해요
cs: Přidejte klávesnici
da: Tilføj tastaturet
de: Tastatur hinzufügen
el: Προσθέστε το πληκτρολόγιο
en: Add the keyboard
es: Agrega el teclado
fi: Lisää näppäimistö
fr: Ajouter le clavier
id: Tambahkan keyboard
it: Aggiungi la tastiera
ja: キーボードを追加します
nb: Legg til tastaturet
nl: Voeg het toetsenbord toe
pl: Dodaj klawiaturę
pt_br: Adicionar o teclado
ru: Добавьте клавиатуру
sv: Lägg till tangentbordet
th: เพิ่มคีย์บอร์ด
tr: Klavyeyi ekleyin
vi: Thêm bàn phím
zh_hans: 添加键盘
zh_hant: 新增鍵盤

source: 키보드를 켜는 방법을 봅니다
cs: Ukáže, jak klávesnici zapnout
da: Viser, hvordan du slår tastaturet til
de: Zeigt, wie du die Tastatur aktivierst
el: Δείτε πώς ενεργοποιείται το πληκτρολόγιο
en: Shows how to turn on the keyboard
es: Te muestra cómo activar el teclado
fi: Näyttää, miten näppäimistö otetaan käyttöön
fr: Voir comment activer le clavier
id: Lihat cara mengaktifkan keyboard
it: Mostra come attivare la tastiera
ja: キーボードをオンにする方法を確認します
nb: Viser hvordan du slår på tastaturet
nl: Laat zien hoe je het toetsenbord aanzet
pl: Pokazuje, jak włączyć klawiaturę
pt_br: Mostra como ativar o teclado
ru: Показать, как включить клавиатуру
sv: Visar hur du slår på tangentbordet
th: ดูวิธีเปิดคีย์บอร์ด
tr: Klavyenin nasıl açılacağını gösterir
vi: Xem cách bật bàn phím
zh_hans: 查看如何开启键盘
zh_hant: 查看如何開啓鍵盤

source: 키보드를 켜라는 안내가 더는 앞을 막지 않아요. 키보드 화면 위쪽에 띠로 남고, 다른 안내가 그 자리를 쓰고 있으면 비켜 있다가 자리가 비면 올라와요
cs: Výzva k zapnutí klávesnice už nepřekáží. Zůstává jako pruh nahoře na klávesnici, ustoupí jiné zprávě a vrátí se, až bude místo volné
da: Beskeden om at slå tastaturet til står ikke længere i vejen. Den ligger som et bånd øverst på tastaturet, viger, hvis en anden besked bruger pladsen, og kommer frem igen, når pladsen er fri
de: Der Hinweis zum Aktivieren der Tastatur steht nicht mehr im Weg. Er erscheint als Banner oben in der Tastaturansicht, weicht aus, solange eine andere Meldung den Platz nutzt, und rückt nach, sobald er frei ist.
el: Η υπενθύμιση για την ενεργοποίηση του πληκτρολογίου δεν εμποδίζει πια. Εμφανίζεται ως λωρίδα στο πάνω μέρος του πληκτρολογίου, παραμερίζει όσο άλλο μήνυμα χρησιμοποιεί τη θέση και την παίρνει όταν αδειάσει
en: Turning on the keyboard no longer blocks the way. It is a banner at the top of the keyboard screen, stepping aside while another message uses that spot and taking it once free.
es: El aviso para activar el teclado ya no estorba. Ahora es una franja en la parte superior del teclado. Se hace a un lado si otro aviso usa ese lugar y vuelve cuando queda libre.
fi: Näppäimistön käyttöönottoa koskeva ohje ei enää estä tietä. Se on nauha näppäimistönäkymän yläreunassa. Se väistyy, kun toinen ilmoitus käyttää paikkaa, ja palaa, kun paikka vapautuu
fr: Le rappel d'activation du clavier ne gêne plus. Il reste en bandeau en haut de l'écran du clavier, s'efface si un autre message occupe la place, puis revient dès qu'elle est libre.
id: Petunjuk mengaktifkan keyboard tidak lagi menghalangi. Petunjuk ini tampil sebagai pita di atas keyboard, menyingkir saat ada pesan lain di tempat itu, dan muncul kembali saat tempatnya kosong
it: L'avviso per attivare la tastiera non blocca più il passaggio. È una barra in alto nella schermata della tastiera: si sposta se un altro messaggio occupa il posto e torna quando è libero.
ja: キーボードをオンにするご案内が、操作をふさがなくなりました。キーボード画面の上部に帯として表示され、ほかの案内が使っている間は譲り、空くと表示されます
nb: Påminnelsen om å slå på tastaturet blokkerer ikke lenger veien. Den vises som et bånd øverst på tastaturskjermen, viker mens en annen melding bruker plassen, og tar den når den er ledig.
nl: De melding om het toetsenbord aan te zetten staat je niet meer in de weg. Ze blijft als balk boven in het toetsenbordscherm en maakt plaats als een andere melding die plek gebruikt. Is de plek vrij, dan komt ze terug.
pl: Prośba o włączenie klawiatury już nie blokuje ekranu. Zostaje jako pasek u góry klawiatury, ustępuje, gdy to miejsce zajmuje inny komunikat, i wraca, gdy się zwolni.
pt_br: O aviso para ativar o teclado não bloqueia mais a tela. Ele fica como uma faixa no topo do teclado, sai da frente enquanto outro aviso usa o lugar e volta quando ele fica livre.
ru: Напоминание включить клавиатуру больше не мешает работе. Теперь это баннер сверху экрана клавиатуры: он уступает место, если там уже другое сообщение, и появляется, как только место освобождается
sv: Uppmaningen att slå på tangentbordet står inte längre i vägen. Den ligger som ett fält överst på tangentbordet, viker undan när ett annat meddelande använder platsen och kommer tillbaka när den blir ledig
th: คำแนะนำให้เปิดคีย์บอร์ดจะไม่บังหน้าจออีก จะเป็นแถบที่ด้านบนของหน้าจอคีย์บอร์ด และหลบให้เมื่อมีข้อความอื่นใช้ตำแหน่งนั้นอยู่ แล้วกลับมาเมื่อว่าง
tr: Klavyeyi açma uyarısı artık yolu kapatmıyor. Klavye ekranının üstünde şerit olarak durur; başka bir uyarı o yeri kullanırken kenara çekilir, yer boşalınca geri gelir.
vi: Lời nhắc bật bàn phím không còn chặn lối nữa. Nó là một dải ở đầu màn hình bàn phím, nhường chỗ khi có thông báo khác và quay lại khi chỗ trống.
zh_hans: 打开键盘的提示不再挡路。它变成键盘页面顶部的一条横幅，别的提示占着那个位置时会让开，位置空出来再回来
zh_hant: 開啟鍵盤的提示不再擋路。它變成鍵盤頁面頂部的一條橫幅，別的提示佔著那個位置時會讓開，位置空出來再回來

source: 키보드를 켜면 어디서든 이 화면이 올라와요
cs: Po zapnutí klávesnice se tato obrazovka objeví kdekoli
da: Slå tastaturet til, så kommer denne skærm frem overalt
de: Aktiviere die Tastatur, dann erscheint dieser Bildschirm überall
el: Ενεργοποιήστε το πληκτρολόγιο και αυτή η οθόνη εμφανίζεται παντού
en: Turn the keyboard on and this screen comes up anywhere
es: Activa el teclado y esta pantalla aparecerá en cualquier lugar
fi: Ota näppäimistö käyttöön, niin tämä näkymä avautuu missä tahansa
fr: Activez le clavier et cet écran s'ouvre partout
id: Aktifkan keyboard, lalu layar ini muncul di mana saja
it: Attiva la tastiera e questa schermata appare ovunque
ja: キーボードをオンにすると、どこでもこの画面が表示されます
nb: Slå på tastaturet, så vises denne skjermen overalt
nl: Zet het toetsenbord aan en dit scherm verschijnt overal
pl: Włącz klawiaturę, a ten ekran pojawi się w każdej aplikacji
pt_br: Ative o teclado e esta tela aparece em qualquer lugar
ru: Включите клавиатуру, и этот экран появится где угодно
sv: Slå på tangentbordet så visas den här skärmen överallt
th: เปิดคีย์บอร์ดแล้วหน้าจอนี้จะขึ้นมาได้ทุกที่
tr: Klavyeyi açtığınızda bu ekran her yerde karşınıza çıkar
vi: Bật bàn phím, màn hình này sẽ hiện lên ở mọi nơi
zh_hans: 打开键盘之后，在哪儿都能调出这个界面
zh_hant: 開啟鍵盤之後，在哪兒都能調出這個介面

source: 키보드를 켜야 어느 앱에서든 단축어를 넣을 수 있어요
cs: Zapněte klávesnici a vkládejte fráze v jakékoli aplikaci
da: Slå tastaturet til for at indsætte fraser i enhver app
de: Aktiviere die Tastatur, um Textbausteine in jeder App einzufügen
el: Ενεργοποιήστε το πληκτρολόγιο για να εισάγετε φράσεις σε κάθε εφαρμογή
en: Turn on the keyboard to insert snippets in any app
es: Activa el teclado para insertar frases en cualquier app
fi: Ota näppäimistö käyttöön, niin voit lisätä fraaseja missä tahansa apissa
fr: Activez le clavier pour insérer des phrases dans n'importe quelle app
id: Aktifkan keyboard agar bisa memasukkan frasa di aplikasi mana pun
it: Attiva la tastiera per inserire le frasi in qualsiasi app
ja: キーボードをオンにすると、どのアプリでも定型文を入力できます
nb: Slå på tastaturet for å sette inn fraser i alle apper
nl: Zet het toetsenbord aan om overal fragmenten in te voegen
pl: Włącz klawiaturę, by wstawiać frazy w każdej aplikacji
pt_br: Ative o teclado para inserir frases em qualquer app
ru: Включите клавиатуру, чтобы вставлять фразы в любом приложении
sv: Slå på tangentbordet för att infoga fraser i alla appar
th: เปิดคีย์บอร์ดเพื่อใส่ข้อความด่วนในแอปไหนก็ได้
tr: Her uygulamada ifade eklemek için klavyeyi açın
vi: Bật bàn phím để chèn cụm từ trong mọi ứng dụng
zh_hans: 开启键盘后，才能在任何 App 中插入短语
zh_hant: 開啓鍵盤後，才能在任何 App 中插入短語

source: 키보드를 켠 것이 확인될 때까지 안내가 다시 떠요. 닫기만 해서는 끝나지 않아요
cs: Návod se zobrazí znovu, dokud se nepotvrdí zapnutí klávesnice. Samotné zavření nestačí
da: Vejledningen vises igen, indtil vi kan se, at tastaturet er slået til. Det er ikke nok at lukke den
de: Die Anleitung erscheint wieder, bis die Tastatur als aktiviert erkannt wird
el: Ο οδηγός εμφανίζεται ξανά μέχρι να επιβεβαιωθεί ότι το πληκτρολόγιο είναι ενεργό
en: The setup guide comes back until we can confirm the keyboard is on
es: La guía vuelve a aparecer hasta confirmar que el teclado está activado. Cerrarla no basta
fi: Ohje tulee uudelleen, kunnes näppäimistön käyttöönotto on varmistettu. Pelkkä sulkeminen ei riitä
fr: Le guide revient tant que l'activation du clavier n'est pas confirmée. Le fermer ne suffit pas.
id: Petunjuk muncul lagi sampai keyboard terdeteksi aktif. Menutupnya saja tidak cukup
it: La guida riappare finché non confermiamo che la tastiera è attiva
ja: キーボードがオンになったことを確認できるまで、ご案内が再表示されます。閉じるだけでは終わりません
nb: Veiledningen kommer tilbake til vi kan bekrefte at tastaturet er slått på
nl: De uitleg blijft terugkomen tot het toetsenbord aanstaat. Sluiten is niet genoeg
pl: Podpowiedź wraca, dopóki nie potwierdzimy, że klawiatura jest włączona. Samo zamknięcie nie wystarczy
pt_br: O guia volta a aparecer até confirmarmos que o teclado está ativado. Só fechar não basta
ru: Инструкция появляется снова, пока не подтвердится, что клавиатура включена. Просто закрыть её недостаточно
sv: Guiden visas igen tills vi kan bekräfta att tangentbordet är på. Det räcker inte att stänga den
th: คำแนะนำจะขึ้นอีกจนกว่าจะยืนยันได้ว่าเปิดคีย์บอร์ดแล้ว การปิดอย่างเดียวไม่พอ
tr: Klavyenin açıldığı doğrulanana kadar kurulum rehberi yeniden görünür
vi: Hướng dẫn sẽ hiện lại cho đến khi xác nhận được bàn phím đã bật
zh_hans: 在确认键盘已经打开之前，提示会再出现。只是关掉不算结束
zh_hant: 在確認鍵盤已經開啟之前，提示會再出現。只是關掉不算結束
